[
  "obsidian-kanban",
  "embedded-omnisearch",
  "dataview",
  "smart-connections",
  "smart-connections-visualizer",
  "templater-obsidian",
  "obsidian-local-rest-api",
  "obsidian-git",
  "mcp-tools-istefox",
  "smart-lookup",
  "realclaudian",
  "omnisearch"
]